[{
    "categoryTitle": "IMPROVE CMM OPERATIONS",
    "categoryImage": "Factory1.png",
    "categoryDescription": "Improve CMM. Eleifend vivamus nisl ornare donec facilisi consectetuer, non eu id sodales et ipsum vel, ut aliquam pulvinar vitae sollicitudin sapiente cras. Pulvinar maecenas, magna amet vel. Vitae natoque rutrum, vestibulum wisi. Leo et et tortor eu tincidunt nulla, quam adipiscing semper urna sapien, elit justo morbi amet ultricies, malesuada vestibulum dui tempus dui, maecenas dui nisl id. Eleifend mi, a gravida pede, cras orci. Sed justo justo aliquam amet, gravida nunc volutpat adipiscing vestibulum. Euismod nulla maecenas arcu sed dolor, et wisi suspendisse mauris nulla dictum consequat. Ut commodo libero duis suscipit in sagittis, ac sodales a. Dui lectus sollicitudin eu interdum vehicula blandit.",
    "categoryImg": "images/ruler.png",
    "categoryId": "improve-cmm",
    "categoryServices": [466, 497, 498],
    "categoryDocuments": [550],
    "categoryStaticContent": [{
        "contentType": "static-content",
        "title": "title",
        "description": "description",
        "featureImage": {
            "thumbnail": "",
            "large": ""
        }
    }]
}, {
    "categoryTitle": "IMPROVE ESTIMATES",
    "categoryImage": "Factory2.png",
    "categoryDescription": "Improve estimates. Eleifend vivamus nisl ornare donec facilisi consectetuer, non eu id sodales et ipsum vel, ut aliquam pulvinar vitae sollicitudin sapiente cras. Pulvinar maecenas, magna amet vel. Vitae natoque rutrum, vestibulum wisi. Leo et et tortor eu tincidunt nulla, quam adipiscing semper urna sapien, elit justo morbi amet ultricies, malesuada vestibulum dui tempus dui, maecenas dui nisl id. Eleifend mi, a gravida pede, cras orci. Sed justo justo aliquam amet, gravida nunc volutpat adipiscing vestibulum. Euismod nulla maecenas arcu sed dolor, et wisi suspendisse mauris nulla dictum consequat. Ut commodo libero duis suscipit in sagittis, ac sodales a. Dui lectus sollicitudin eu interdum vehicula blandit.",
    "categoryImg": "images/calc.png",
    "categoryId": "improve-estimates",
    "categoryServices": [906],
    "categoryDocuments": [],
    "categoryStaticContent": [{
        "contentType": "static-content",
        "title": "title",
        "description": "description",
        "featureImage": {
            "thumbnail": "",
            "large": ""
        }
    }]
}, {
    "categoryTitle": "IMPROVE CNC OPERATIONS",
    "categoryImage": "Factory3.png",
    "categoryDescription": "Improve CNC. Eleifend vivamus nisl ornare donec facilisi consectetuer, non eu id sodales et ipsum vel, ut aliquam pulvinar vitae sollicitudin sapiente cras. Pulvinar maecenas, magna amet vel. Vitae natoque rutrum, vestibulum wisi. Leo et et tortor eu tincidunt nulla, quam adipiscing semper urna sapien, elit justo morbi amet ultricies, malesuada vestibulum dui tempus dui, maecenas dui nisl id. Eleifend mi, a gravida pede, cras orci. Sed justo justo aliquam amet, gravida nunc volutpat adipiscing vestibulum. Euismod nulla maecenas arcu sed dolor, et wisi suspendisse mauris nulla dictum consequat. Ut commodo libero duis suscipit in sagittis, ac sodales a. Dui lectus sollicitudin eu interdum vehicula blandit.",
    "categoryImg": "images/computer.png",
    "categoryId": "improve-cnc",
    "categoryServices": [466, 497, 498],
    "categoryDocuments": [],
    "categoryStaticContent": [{
        "contentType": "static-content",
        "title": "title",
        "description": "description",
        "featureImage": {
            "thumbnail": "",
            "large": ""
        }
    }],
    "subCategories": [
      {
          "categoryTitle": "SUB ONE",
          "categoryImage": "Factory3.png",
          "categoryDescription": "SUB ONE",
          "categoryImg": "images/computer.png",
          "categoryId": "improve-cnc-sub-one",
          "categoryServices": [466, 497, 498],
          "categoryDocuments": [],
          "categoryStaticContent": [{
              "contentType": "static-content",
              "title": "title",
              "description": "description",
              "featureImage": {
                  "thumbnail": "",
                  "large": ""
              }
          }]
      },
      {
          "categoryTitle": "SUB TWO",
          "categoryImage": "Factory3.png",
          "categoryDescription": "SUB TWO",
          "categoryImg": "images/computer.png",
          "categoryId": "improve-cnc-sub-two",
          "categoryServices": [466, 497, 498],
          "categoryDocuments": [],
          "categoryStaticContent": [{
              "contentType": "static-content",
              "title": "title",
              "description": "description",
              "featureImage": {
                  "thumbnail": "",
                  "large": ""
              }
          }]
      }
    ]
}, {
    "categoryTitle": "GET LEAN",
    "categoryImage": "Factory4.png",
    "categoryDescription": "Get lean. Eleifend vivamus nisl ornare donec facilisi consectetuer, non eu id sodales et ipsum vel, ut aliquam pulvinar vitae sollicitudin sapiente cras. Pulvinar maecenas, magna amet vel. Vitae natoque rutrum, vestibulum wisi. Leo et et tortor eu tincidunt nulla, quam adipiscing semper urna sapien, elit justo morbi amet ultricies, malesuada vestibulum dui tempus dui, maecenas dui nisl id. Eleifend mi, a gravida pede, cras orci. Sed justo justo aliquam amet, gravida nunc volutpat adipiscing vestibulum. Euismod nulla maecenas arcu sed dolor, et wisi suspendisse mauris nulla dictum consequat. Ut commodo libero duis suscipit in sagittis, ac sodales a. Dui lectus sollicitudin eu interdum vehicula blandit.",
    "categoryImg": "images/meter.png",
    "categoryId": "get-lean",
    "categoryServices": [466, 497, 498],
    "categoryDocuments": [550],
    "categoryStaticContent": [{
        "contentType": "static-content",
        "title": "title",
        "description": "description",
        "featureImage": {
            "thumbnail": "",
            "large": ""
        }
    }]
}]